<div id="info_01">
<fieldset class="fieldset_potr">
<button class='btnHideBlock' onclick="info.hideInfoBlock()">&#215 </button>
<legend class="legend_potr"><span><i class="icon-info"></i></span>&nbspПравило создания наименования регионального потребителя</legend>
<table>
	<thead>
	<tr>
		<td>№ п/п</td>
		<td>Условие</td>
		<td>Название РП</td>
		<td>Пример</td>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td>1.</td>
		<td>Если у проверяемого субъекта (выбранного ЮЛ, ИП или ФЛ) будет зарегистрирован только один региональный потребитель (в рамках республики).</td>
		<td>Формируется автоматически и совпадает с названием ЮЛ, ИП или ФЛ</td>
		<td>Любые ЮЛ, ИП или ФЛ, деятельность которых не выходит за рамки одного района (города).</td>
	</tr>
	<tr>
		<td>2.</td>
		<td>Если у проверяемого субъекта (выбранного ЮЛ, ИП или ФЛ) будет зарегистрировано несколько региональных потребителей, не подразделенных на отдельные структурные единицы.</td>
		<td>К автоматически сформированному названию по п.1 добавляется название населенного пункта.  </td>
		<td>Крупное предприятие, имеющее представительства во разных районах республики, но у отделений нет официальных названий.</td>
	</tr>
	<tr>
		<td>3.</td>
		<td>Если у проверяемого субъекта (выбранного ЮЛ, ИП или ФЛ) будет зарегистрировано несколько региональных потребителей, подразделенных на отдельные структурные единицы, имеющие свое официальное название по организационному документу ЮЛ.</td>
		<td>Особый случай! Разрешается ручной ввод информации.</td>
		<td>Пример: РУП-облэнерго не все его филиалы являются самостоятельными ЮЛ, т.е. не имеют своего УНП. В таких случаях к наименованию ЮЛ добавляют наименование филиала.</td>
	</tr>

	</tbody>
</table>
<br><p class="sbj_podr">P.S. В наименовании регионального потребителя рекомендуется всегда добавлять название населенного пункта, соответствующее названию структурного подразделения Госэнергогазнадзора за которым будет закреплен р.потребитель.</p>
</fieldset>
</div>