<?php $this->theme->header(); ?>

<main>
    <div class="container">
        <br><br><br>
        <div style="text-align:left;">
            <h1>Добро пожаловать в ПО "БАЗИС"</h1>
			<br>
			<p>Программное обеспечение «Базис» — это база данных по поднадзорным субъектам Госэнергогазнадзора. </p>
			<p>Программное обеспечение «Базис» — это часть программного комплекса "Автоматизированное рабочее место инспектора".</p>
			
			<br><br><br>
			<h1>Документы:</h1>
			<br><br>
			<a href="../admin/library/doc/ТЗ_от_ГУ.pdf" target=new_blank>
			1. Техническое задание «Формирование базы данных по поднадзорным субъектам» согласно служебной записке от 17.12.2020 Лосенкова Д.М.</a>
			<br><br>
			<a href="../admin/library/doc/2021-11-17_№ПС-09-2_протокол.pdf" target=new_blank>
			2. Протокол 17.11.2021 №ПС-09/2 совещания рабочей группы по разработке программного обеспечения для нужд государственного учреждения «Государственный энергетический и газовый надзор»</a>
			<br><br>
			<a href="../admin/library/doc/2021-11-17_ПО_Базис_Инструкция.docx" target=new_blank>
			3. Инструкция по работе в ПО "Базис"</a>
			<br><br>
			<a href="../admin/library/doc/2021-11-17_Информационное_наполнение_баз_данных_ПО_Базис.docx" target=new_blank>
			4. Информационное наполнение баз данных ПО "Базис"</a>
			

        </div>
    </div>
</main>

<?php $this->theme->footer(); ?>